tap "1password/tap"
tap "alexanderwillner/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "sqlite"
brew "python@3.9"
brew "adwaita-icon-theme"
brew "cpanminus"
brew "go"
brew "gtk+3"
brew "inetutils"
brew "jq"
brew "libdvdcss"
brew "mackup"
brew "mas"
brew "mtr"
brew "nghttp2"
brew "nmap"
brew "node"
brew "rbenv"
brew "rename"
brew "wget"
brew "wimlib"
brew "zsh"
cask "adguard"
cask "appcleaner"
cask "discord"
cask "element"
cask "google-chrome"
cask "hammerspoon"
cask "handbrake"
cask "hermes"
cask "iterm2"
cask "mkvtoolnix"
cask "nordvpn"
cask "obsidian"
cask "raindropio"
cask "rar"
cask "signal"
cask "simplenote"
cask "slack"
cask "transnomino"
cask "vlc"
mas "1Password for Safari", id: 1569813296
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "Hush", id: 1544743900
mas "Keynote", id: 409183694
mas "LimeChat", id: 414030210
mas "Messenger", id: 1480068668
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Save to Raindrop.io", id: 1549370672
mas "Telegram", id: 747648890
mas "Things", id: 904280696
